{
  "abandon": 28805,
  "abandoned": 11227,
  "abas": 25402,
  "abb": 38297,
  "abba": 30870,
  "abbey": 10132,
  "abbot": 44046,
  "abdominal": 39328,
  "abducted": 31520,
  "abduction": 36984,
  "abide": 49163,
  "abigail": 25686,
  "abilities": 8724,
  "ability": 3024,
  "able": 863,
  "ably": 6748,
  "abnormal": 40934,
  "aboard": 11661,
  "abolish": 47403,
  "aboriginal": 20422,
  "abortion": 12336,
  "abortions": 43218,
  "abound": 41037,
  "about": 781,
  "above": 4348,
  "abr": 44932,
  "abri": 28605,
  "abridged": 45333,
  "abroad": 11253,
  "abs": 11109,
  "absence": 19240,
  "absent": 30363,
  "absolute": 7501,
  "absolutely": 4703,
  "absorb": 35806,
  "absorbed": 45059,
  "absorbing": 46412,
  "absorption": 42210,
  "abstract": 10197,
  "abstraction": 47696,
  "abstracts": 40065,
  "absurd": 29757,
  "abundance": 23236,
  "abundant": 31611,
  "abuse": 7678,
  "abused": 23855,
  "abuses": 37132,
  "abusing": 36558,
  "abusive": 26858,
  "aby": 31378,
  "abyss": 33632,
  "ac": 2816,
  "acacia": 44047,
  "academia": 22662,
  "academic": 7935,
  "academics": 26417,
  "academies": 42569,
  "academy": 4041,
  "acc": 9318,
  "accelerate": 23619,
  "accelerated": 38513,
  "accelerating": 41821,
  "acceleration": 39387,
  "accelerator": 25261,
  "accent": 18931,
  "accents": 31738,
  "accept": 9338,
  "acceptable": 14209,
  "acceptance": 17090,
  "accepted": 9159,
  "accepting": 12855,
  "accepts": 22338,
  "access": 3822,
  "accessibility": 23407,
  "accessible": 13977,
  "accessing": 46339,
  "accessories": 10220,
  "accessory": 20417,
  "accident": 6608,
  "accidental": 24895,
  "accidentally": 11061,
  "accidents": 22072,
  "acclaimed": 21172,
  "accolades": 46731,
  "accommodate": 34708,
  "accommodation": 18066,
  "accommodations": 45536,
  "accompanied": 20715,
  "accompany": 34142,
  "accompanying": 38179,
  "accomplish": 25542,
  "accomplished": 16462,
  "accomplishment": 26100,
  "accomplishments": 24965,
  "accord": 28513,
  "according": 4717,
  "accordingly": 35535,
  "accordion": 48760,
  "account": 4684,
  "accountability": 19377,
  "accountable": 24216,
  "accountant": 31026,
  "accountants": 37222,
  "accounted": 43951,
  "accounting": 14805,
  "accounts": 9974,
  "accreditation": 27015,
  "accredited": 27647,
  "acct": 45569,
  "accumulation": 37112,
  "accuracy": 18423,
  "accurate": 8858,
  "accurately": 24206,
  "accusations": 33615,
  "accuse": 39414,
  "accused": 9434,
  "accuses": 27496,
  "accusing": 41474,
  "ace": 804,
  "aces": 5725,
  "ache": 7214,
  "ached": 17048,
  "aches": 14823,
  "achieve": 8175,
  "achieved": 12359,
  "achievement": 8245,
  "achievements": 16114,
  "achiever": 46286,
  "achievers": 44544,
  "achieves": 40123,
  "achieving": 16120,
  "aching": 12864,
  "acid": 10085,
  "acidity": 48800,
  "acids": 27751,
  "acing": 9442,
  "acknowledge": 25209,
  "acknowledged": 35913,
  "acknowledges": 49083,
  "acknowledging": 45645,
  "acne": 24195,
  "acorn": 37537,
  "acoustic": 10616,
  "acoustics": 43873,
  "acquainted": 40713,
  "acquire": 21576,
  "acquired": 15932,
  "acquires": 27376,
  "acquiring": 42785,
  "acquisition": 16543,
  "acquisitions": 39649,
  "acre": 9493,
  "acres": 11630,
  "across": 2500,
  "acrylic": 12252,
  "act": 1393,
  "acted": 10971,
  "acting": 6319,
  "action": 1816,
  "actions": 6271,
  "activate": 26737,
  "activated": 22249,
  "activation": 26769,
  "active": 4046,
  "actively": 18645,
  "activism": 20117,
  "activist": 10850,
  "activists": 12649,
  "activities": 6514,
  "activity": 6206,
  "actor": 4035,
  "actors": 9255,
  "actress": 5805,
  "actresses": 33639,
  "acts": 6816,
  "actual": 7488,
  "actually": 2955,
  "acupuncture": 40043,
  "acute": 19734,
  "ad": 680,
  "adapt": 22666,
  "adaptation": 16566,
  "adapted": 26657,
  "adapter": 21839,
  "adapting": 44120,
  "adaptive": 28672,
  "add": 3536,
  "added": 4149,
  "adder": 47557,
  "addict": 14614,
  "addicted": 16275,
  "addiction": 11751,
  "addictive": 29638,
  "addicts": 29997,
  "adding": 8676,
  "addition": 6698,
  "additional": 10666,
  "additions": 22575,
  "additive": 48546,
  "address": 5834,
  "addressed": 20817,
  "addresses": 12702,
  "addressing": 10594,
  "adds": 9944,
  "adequate": 22281,
  "adhesive": 38429,
  "adjacent": 33836,
  "adjust": 28073,
  "adjustable": 20476,
  "adjusted": 30515,
  "adjusting": 41132,
  "adjustment": 36081,
  "adjustments": 36331,
  "admin": 12528,
  "administration": 9502,
  "administrative": 22424,
  "administrator": 22603,
  "administrators": 36123,
  "admins": 49297,
  "admiral": 21013,
  "admiration": 39569,
  "admire": 17791,
  "admired": 36103,
  "admirer": 48344,
  "admiring": 29835,
  "admission": 11315,
  "admissions": 22463,
  "admit": 13769,
  "admits": 16332,
  "admitted": 20427,
  "admitting": 46148,
  "ado": 2933,
  "adobe": 16484,
  "adolescent": 36793,
  "adolescents": 45656,
  "adopt": 11159,
  "adoptable": 36905,
  "adopted": 12538,
  "adopting": 30158,
  "adoption": 11544,
  "adopts": 40853,
  "adorable": 6298,
  "adoration": 46781,
  "adore": 15502,
  "adored": 49233,
  "adores": 30290,
  "adorned": 44953,
  "adrenaline": 35552,
  "ads": 2485,
  "adult": 7115,
  "adulthood": 40964,
  "adults": 9391,
  "adv": 21018,
  "advance": 7022,
  "advanced": 7465,
  "advancement": 35437,
  "advances": 15852,
  "advancing": 21355,
  "advantage": 8573,
  "advantaged": 38361,
  "advantages": 23506,
  "advent": 15199,
  "adventure": 4377,
  "adventurer": 48098,
  "adventures": 7941,
  "adventurous": 31179,
  "adverse": 30348,
  "adversity": 32516,
  "advert": 19080,
  "advertise": 31473,
  "advertised": 38987,
  "advertisement": 18713,
  "advertiser": 41829,
  "advertisers": 45472,
  "advertising": 8158,
  "adverts": 44306,
  "advice": 4973,
  "advise": 25962,
  "advised": 23196,
  "adviser": 20367,
  "advisers": 40984,
  "advises": 42761,
  "advising": 39648,
  "advisor": 12380,
  "advisors": 23197,
  "advisory": 10224,
  "advocacy": 14443,
  "advocate": 12044,
  "advocates": 17757,
  "ae": 4542,
  "aerial": 12440,
  "aero": 25026,
  "aeron": 37286,
  "aerospace": 20530,
  "aesthetic": 16179,
  "aesthetics": 29295,
  "afar": 37866,
  "affair": 13998,
  "affairs": 9830,
  "affect": 11361,
  "affected": 9715,
  "affecting": 18448,
  "affection": 28381,
  "affectionate": 42578,
  "affects": 17285,
  "affiliate": 18652,
  "affiliated": 37540,
  "affiliation": 48377,
  "affinity": 41451,
  "affirm": 48625,
  "affirmation": 47495,
  "afford": 13223,
  "affordability": 44828,
  "affordable": 8926,
  "afghan": 15919,
  "afire": 42010,
  "afore": 41468,
  "afraid": 9474,
  "aft": 22693,
  "after": 953,
  "afterlife": 46790,
  "aftermath": 20958,
  "afternoon": 2716,
  "afternoons": 31631,
  "afterwards": 23911,
  "aga": 4654,
  "again": 1495,
  "against": 1601,
  "agar": 17544,
  "agate": 25454,
  "agave": 42671,
  "age": 805,
  "aged": 3889,
  "ageing": 25349,
  "agencies": 13887,
  "agency": 6270,
  "agenda": 8728,
  "agent": 6576,
  "agents": 10199,
  "ages": 2321,
  "agger": 27836,
  "aggie": 37618,
  "aggregate": 41318,
  "aggression": 28900,
  "aggressive": 16295,
  "aggressively": 48667,
  "agile": 16276,
  "agility": 32161,
  "aging": 4336,
  "agio": 41746,
  "ago": 1468,
  "agon": 14901,
  "agony": 36977,
  "agr": 36639,
  "agree": 5953,
  "agreed": 12774,
  "agreeing": 40720,
  "agreement": 8286,
  "agreements": 25865,
  "agrees": 17854,
  "agricultural": 15440,
  "agriculture": 9720,
  "agron": 41314,
  "ague": 2095,
  "ah": 1288,
  "aha": 8429,
  "ahead": 3158,
  "ahem": 39995,
  "ahoy": 38652,
  "ai": 2215,
  "aid": 5182,
  "aide": 9746,
  "aided": 48707,
  "aides": 49082,
  "aids": 11759,
  "ail": 9154,
  "ailed": 38919,
  "ailing": 29999,
  "ails": 27024,
  "aim": 11255,
  "aimed": 20247,
  "aiming": 21768,
  "aims": 13326,
  "ain": 2210,
  "aioli": 43949,
  "air": 1922,
  "airborne": 22755,
  "airbus": 15324,
  "aircraft": 7706,
  "airdrop": 38434,
  "aired": 21938,
  "airfield": 40525,
  "airing": 20453,
  "airline": 14847,
  "airlines": 8929,
  "airmen": 44499,
  "airplane": 16451,
  "airplanes": 33319,
  "airplay": 47024,
  "airport": 3259,
  "airports": 21543,
  "airs": 18539,
  "airshow": 27139,
  "airspace": 49280,
  "airstrikes": 37220,
  "airtime": 46617,
  "airwaves": 43910,
  "airways": 14299,
  "airy": 44453,
  "ais": 11393,
  "aisle": 26917,
  "ait": 40814,
  "aka": 3412,
  "akin": 13601,
  "al": 566,
  "ala": 3449,
  "alar": 34333,
  "alarm": 11321,
  "alarming": 37209,
  "alarms": 31236,
  "alas": 22412,
  "alb": 45248,
  "alba": 25254,
  "albeit": 38984,
  "albino": 48062,
  "album": 2431,
  "albums": 10705,
  "alchemist": 38913,
  "alchemy": 39501,
  "alcohol": 9426,
  "alcoholic": 25098,
  "alder": 46571,
  "ale": 1336,
  "alee": 24515,
  "alert": 4662,
  "alerts": 22144,
  "ales": 5962,
  "algae": 25654,
  "algebra": 33694,
  "algorithm": 23295,
  "algorithms": 26039,
  "alias": 40026,
  "alien": 9639,
  "aliens": 14883,
  "alight": 36157,
  "align": 31160,
  "aligned": 29292,
  "alignment": 27267,
  "alike": 12665,
  "alive": 4716,
  "alk": 21577,
  "alkaline": 39210,
  "all": 615,
  "allegations": 16992,
  "alleged": 12133,
  "allegedly": 14177,
  "alleges": 45051,
  "allegiance": 30955,
  "allergic": 28809,
  "allergies": 28247,
  "allergy": 24408,
  "alleviate": 44799,
  "alley": 10329,
  "alliance": 8945,
  "alliances": 48403,
  "allied": 20045,
  "allies": 17277,
  "alligator": 28574,
  "allocated": 42716,
  "allocation": 35139,
  "allot": 26363,
  "allotment": 33750,
  "allow": 6722,
  "allowance": 35696,
  "allowed": 7885,
  "allowing": 12458,
  "allows": 9966,
  "alloy": 22467,
  "allure": 41814,
  "ally": 769,
  "almanac": 41268,
  "almighty": 21898,
  "almond": 15646,
  "almonds": 30468,
  "almost": 2671,
  "aloe": 30728,
  "aloha": 23160,
  "alone": 4702,
  "along": 2528,
  "alongside": 8646,
  "aloud": 30028,
  "alp": 39342,
  "alpaca": 42561,
  "alpha": 8624,
  "alphabet": 22335,
  "alpine": 17055,
  "alps": 18191,
  "already": 2426,
  "alright": 10866,
  "also": 1446,
  "alt": 10006,
  "altar": 16385,
  "alter": 21393,
  "altered": 25201,
  "alternate": 15926,
  "alternative": 8248,
  "alternatives": 25041,
  "although": 9421,
  "altitude": 23241,
  "alto": 17518,
  "altogether": 45689,
  "alum": 10553,
  "aluminum": 15251,
  "alumna": 30313,
  "alumni": 6646,
  "alumnus": 23633,
  "alums": 30155,
  "always": 1466,
  "am": 687,
  "amateur": 14287,
  "amaze": 24846,
  "amazed": 18944,
  "amazing": 1370,
  "amazingly": 20368,
  "amazon": 4140,
  "ambassador": 6795,
  "ambassadors": 16832,
  "amber": 9986,
  "ambient": 23447,
  "ambition": 20673,
  "ambitions": 34152,
  "ambitious": 18666,
  "ambulance": 15555,
  "ambush": 40725,
  "amen": 12335,
  "amend": 12425,
  "amendment": 15019,
  "amendments": 40901,
  "amenities": 30096,
  "ament": 27528,
  "amethyst": 31485,
  "ami": 3065,
  "amid": 11953,
  "amide": 30952,
  "amidst": 25172,
  "amie": 36901,
  "amigo": 44991,
  "amigos": 28176,
  "amine": 35823,
  "amino": 33464,
  "amir": 21973,
  "ammo": 33474,
  "ammunition": 35060,
  "amnesia": 41741,
  "amnesty": 21177,
  "among": 4265,
  "amount": 6403,
  "amounts": 16747,
  "amour": 29908,
  "amp": 6259,
  "amphibious": 45206,
  "amphitheater": 41285,
  "ample": 34162,
  "amplifier": 31743,
  "amplify": 45308,
  "amps": 19252,
  "amu": 32336,
  "amuse": 44367,
  "amused": 30212,
  "amusement": 32570,
  "amusing": 31789,
  "an": 550,
  "ana": 1388,
  "anal": 2785,
  "analog": 19963,
  "analogue": 46031,
  "analyses": 39695,
  "analysis": 5296,
  "analyst": 14198,
  "analysts": 28075,
  "analytical": 34550,
  "analyze": 28519,
  "analyzing": 32107,
  "anarch": 46405,
  "anarchy": 27707,
  "anas": 12633,
  "anat": 10045,
  "anatomy": 15376,
  "ancestor": 43904,
  "ancestors": 24405,
  "ancestral": 41615,
  "ancestry": 30922,
  "anchor": 13201,
  "anchorage": 31950,
  "anchored": 45926,
  "anchors": 37830,
  "ancient": 5810,
  "and": 537,
  "android": 5191,
  "ane": 3051,
  "anemone": 49019,
  "anesthesia": 43353,
  "anew": 47341,
  "angel": 5130,
  "angelic": 41038,
  "angelica": 38582,
  "angels": 7809,
  "anger": 6788,
  "angers": 29756,
  "angle": 6946,
  "angled": 32322,
  "angler": 22284,
  "anglers": 41608,
  "angles": 18627,
  "angling": 36824,
  "angry": 9054,
  "angst": 41714,
  "angular": 24981,
  "anil": 34619,
  "anim": 2190,
  "animal": 4668,
  "animals": 4995,
  "animate": 40076,
  "animated": 13360,
  "animation": 10344,
  "animations": 42870,
  "animator": 42591,
  "anime": 6469,
  "anis": 47556,
  "ankle": 14777,
  "ankles": 48688,
  "ann": 5424,
  "anna": 2160,
  "annas": 48467,
  "annex": 46389,
  "anniversary": 3048,
  "announce": 3682,
  "announced": 4103,
  "announcement": 6932,
  "announcements": 23735,
  "announcer": 33626,
  "announces": 6500,
  "announcing": 11593,
  "annoy": 45138,
  "annoyed": 29863,
  "annoying": 15248,
  "annual": 2906,
  "annually": 23703,
  "anomaly": 46811,
  "anon": 13667,
  "anonym": 38605,
  "anonymous": 15036,
  "another": 1380,
  "ans": 885,
  "answer": 4518,
  "answered": 14499,
  "answering": 18280,
  "answers": 8692,
  "ant": 773,
  "anta": 3023,
  "antarctic": 27077,
  "ante": 9769,
  "antebellum": 41683,
  "antelope": 39177,
  "antenna": 26370,
  "antes": 14927,
  "anthem": 12504,
  "anthology": 21009,
  "anthropology": 32407,
  "anti": 3564,
  "antibiotic": 34387,
  "antibiotics": 29499,
  "antibody": 49018,
  "antic": 8260,
  "anticipate": 38280,
  "anticipated": 18605,
  "anticipating": 48067,
  "anticipation": 26983,
  "antics": 37126,
  "antidote": 45476,
  "antioxidant": 37452,
  "antioxidants": 34208,
  "antique": 9060,
  "antiques": 17365,
  "antis": 19748,
  "antisemitism": 36630,
  "antitrust": 49343,
  "antlers": 47720,
  "ants": 1589,
  "anus": 27084,
  "anxiety": 11103,
  "anxious": 27793,
  "any": 1504,
  "anybody": 10071,
  "anymore": 7372,
  "anyone": 2302,
  "anything": 3582,
  "anytime": 13924,
  "anyway": 8931,
  "anyways": 19778,
  "anywhere": 8863,
  "apache": 23921,
  "apart": 7803,
  "apartheid": 26597,
  "apartment": 8285,
  "apartments": 15791,
  "apathy": 18145,
  "ape": 2609,
  "apes": 9550,
  "apex": 23712,
  "aping": 18456,
  "apocalypse": 17571,
  "apocalyptic": 35675,
  "apollo": 11554,
  "apologies": 21959,
  "apologize": 22879,
  "apologizes": 35298,
  "apology": 20768,
  "apostle": 33051,
  "apostles": 48457,
  "app": 2231,
  "appalling": 44797,
  "apparatus": 37716,
  "apparel": 13972,
  "apparent": 23963,
  "apparently": 5287,
  "appeal": 9625,
  "appealing": 25909,
  "appeals": 22447,
  "appear": 9308,
  "appearance": 7238,
  "appearances": 17214,
  "appeared": 11561,
  "appearing": 18759,
  "appears": 8743,
  "appetite": 24481,
  "appetizer": 36065,
  "applaud": 42152,
  "applause": 22650,
  "apple": 3055,
  "apples": 14032,
  "appliance": 33677,
  "appliances": 22134,
  "applicable": 37927,
  "applicants": 28035,
  "application": 7241,
  "applications": 7341,
  "applied": 12636,
  "applies": 24910,
  "apply": 4356,
  "applying": 17965,
  "appoint": 36190,
  "appointed": 11087,
  "appointment": 10890,
  "appointments": 23439,
  "appoints": 25132,
  "appraisal": 46108,
  "appreciate": 6263,
  "appreciated": 9264,
  "appreciates": 36573,
  "appreciating": 39352,
  "appreciation": 9212,
  "appreciative": 45074,
  "apprentice": 17985,
  "apprentices": 38252,
  "apprenticeship": 26939,
  "apprenticeships": 35425,
  "approach": 6241,
  "approached": 36499,
  "approaches": 14962,
  "approaching": 12164,
  "appropriate": 10768,
  "appropriately": 30383,
  "appropriation": 49110,
  "approval": 13549,
  "approve": 19064,
  "approved": 9412,
  "approves": 18107,
  "approx": 18266,
  "approximately": 16128,
  "apps": 7020,
  "apricot": 30815,
  "apron": 29502,
  "apse": 31843,
  "apt": 17921,
  "aptly": 47313,
  "aqua": 18613,
  "aquaculture": 41885,
  "aquarium": 16814,
  "aquatic": 22658,
  "ar": 625,
  "arak": 23416,
  "arbitration": 34845,
  "arbor": 24878,
  "arboretum": 41719,
  "arc": 11592,
  "arcade": 13331,
  "arch": 8557,
  "archaeological": 26163,
  "archaeologists": 45035,
  "archaeology": 14868,
  "archbishop": 23994,
  "archer": 21824,
  "archers": 38407,
  "archery": 23935,
  "arches": 30771,
  "archipelago": 43025,
  "architect": 12192,
  "architects": 13290,
  "architectural": 15360,
  "architecture": 4920,
  "archival": 39249,
  "archive": 10548,
  "archived": 42379,
  "archives": 9411,
  "arctic": 9138,
  "are": 631,
  "area": 2445,
  "areas": 5429,
  "arena": 5463,
  "arenas": 47860,
  "ares": 12224,
  "argent": 7812,
  "argentine": 32582,
  "argon": 40737,
  "arguably": 30899,
  "argue": 19788,
  "argued": 48153,
  "argues": 30045,
  "arguing": 26549,
  "argument": 16224,
  "arguments": 24693,
  "argyle": 36179,
  "aria": 8883,
  "arias": 22567,
  "ariel": 21025,
  "arise": 26490,
  "ark": 12010,
  "arm": 4793,
  "armada": 34938,
  "armchair": 45757,
  "armed": 8202,
  "armies": 46686,
  "arming": 19766,
  "armistice": 46765,
  "armor": 16167,
  "armored": 28214,
  "armory": 38610,
  "arms": 5706,
  "army": 3133,
  "aroma": 26390,
  "aromas": 47439,
  "aromatherapy": 42584,
  "aromatic": 39669,
  "arose": 44262,
  "around": 1630,
  "arr": 42489,
  "arrange": 26311,
  "arranged": 22451,
  "arrangement": 23822,
  "arrangements": 23792,
  "arranging": 35321,
  "array": 17293,
  "arrest": 9320,
  "arrested": 5845,
  "arresting": 43930,
  "arrests": 20683,
  "arrival": 9073,
  "arrivals": 19583,
  "arrive": 8851,
  "arrived": 3514,
  "arrives": 9905,
  "arriving": 10884,
  "arrogance": 47025,
  "arrogant": 40582,
  "arrow": 11149,
  "arrowhead": 46393,
  "arrows": 24768,
  "arroyo": 45237,
  "arsenal": 6084,
  "arson": 29937,
  "art": 794,
  "artery": 40062,
  "arthritis": 22916,
  "artichoke": 39647,
  "article": 3550,
  "articles": 11939,
  "articulate": 45444,
  "artifact": 37718,
  "artifacts": 30249,
  "artificial": 12040,
  "artillery": 24465,
  "artisan": 21535,
  "artisans": 40140,
  "artist": 2456,
  "artiste": 41402,
  "artistic": 12421,
  "artistry": 38570,
  "artists": 4899,
  "arts": 3812,
  "artsy": 31588,
  "artwork": 4188,
  "artworks": 26215,
  "arty": 25916,
  "arugula": 40770,
  "arum": 48732,
  "arvo": 45726,
  "as": 601,
  "asap": 10822,
  "asbestos": 33765,
  "ascension": 35499,
  "ascent": 36625,
  "asci": 12753,
  "ascot": 23723,
  "ash": 2612,
  "ashamed": 20633,
  "ashes": 12587,
  "ashore": 31194,
  "ashram": 43445,
  "aside": 13676,
  "ask": 2765,
  "asked": 3993,
  "asking": 5914,
  "asks": 7953,
  "asleep": 10749,
  "asocial": 48557,
  "asp": 36666,
  "asparagus": 20604,
  "aspect": 19681,
  "aspects": 18203,
  "aspen": 25712,
  "asper": 32991,
  "asphalt": 30574,
  "aspirations": 36127,
  "aspire": 24836,
  "aspiring": 21862,
  "ass": 5301,
  "assassin": 20029,
  "assassinated": 40488,
  "assassination": 24907,
  "assassins": 34918,
  "assault": 9679,
  "assaulted": 30785,
  "assaulting": 44143,
  "assemble": 26169,
  "assembled": 22627,
  "assemblies": 47406,
  "assembling": 38670,
  "assembly": 7059,
  "asses": 21596,
  "assess": 23211,
  "assessed": 44160,
  "assessing": 31364,
  "assessment": 10590,
  "assessments": 32753,
  "asset": 13039,
  "assets": 13170,
  "assign": 14190,
  "assigned": 25767,
  "assignment": 17342,
  "assignments": 34257,
  "assist": 10286,
  "assistance": 11685,
  "assistant": 6799,
  "assistants": 31054,
  "assisted": 18095,
  "assisting": 24243,
  "assists": 12675,
  "assn": 44208,
  "assoc": 18891,
  "associate": 11777,
  "associated": 11164,
  "associates": 17358,
  "association": 5578,
  "associations": 33209,
  "assorted": 36701,
  "assortment": 43112,
  "asst": 24767,
  "assume": 19294,
  "assumed": 37661,
  "assuming": 29422,
  "assumption": 40773,
  "assumptions": 45948,
  "assurance": 28408,
  "assure": 39161,
  "assured": 25591,
  "assures": 41988,
  "aster": 9526,
  "asteroid": 32253,
  "asters": 33139,
  "asthma": 24610,
  "astonishing": 27110,
  "astounding": 37748,
  "astr": 37609,
  "astral": 45889,
  "astrology": 28526,
  "astronaut": 18376,
  "astronauts": 29733,
  "astronomer": 40036,
  "astronomers": 44268,
  "astronomical": 39775,
  "astronomy": 17472,
  "astrophotography": 38559,
  "asylum": 15638,
  "at": 536,
  "ate": 671,
  "atelier": 29932,
  "atheism": 25823,
  "atheist": 22571,
  "atheists": 47155,
  "athlete": 7388,
  "athletes": 7125,
  "athletic": 9028,
  "athletics": 7019,
  "atlas": 15775,
  "atm": 14127,
  "atmosphere": 10506,
  "atmospheric": 24223,
  "atom": 24031,
  "atomic": 18996,
  "atoms": 41434,
  "atop": 17455,
  "atrium": 29725,
  "atrocities": 37551,
  "att": 7103,
  "attach": 35653,
  "attached": 11038,
  "attachment": 28638,
  "attack": 3815,
  "attacked": 12366,
  "attacker": 39288,
  "attackers": 47701,
  "attacking": 16813,
  "attacks": 7321,
  "attain": 46459,
  "attar": 37110,
  "attempt": 7409,
  "attempted": 17408,
  "attempting": 18195,
  "attempts": 15610,
  "attend": 5802,
  "attendance": 11928,
  "attendant": 35424,
  "attended": 8140,
  "attendees": 14648,
  "attending": 6696,
  "attends": 22248,
  "attention": 4936,
  "attic": 26766,
  "attire": 21222,
  "attitude": 10648,
  "attitudes": 27611,
  "attn": 25677,
  "attorney": 10372,
  "attorneys": 29113,
  "attract": 17010,
  "attracted": 28493,
  "attracting": 31909,
  "attraction": 16807,
  "attractions": 22307,
  "attractive": 12231,
  "attracts": 31024,
  "attributed": 37520,
  "attributes": 40763,
  "atty": 36705,
  "auburn": 14534,
  "auction": 6462,
  "auctioned": 41073,
  "auctions": 24876,
  "aud": 19711,
  "audible": 33227,
  "audience": 6863,
  "audiences": 22328,
  "audio": 5766,
  "audit": 17625,
  "audition": 18673,
  "auditions": 21134,
  "auditor": 38050,
  "auditorium": 15063,
  "aug": 5720,
  "augmented": 32708,
  "august": 3171,
  "auk": 19058,
  "aunt": 12685,
  "auntie": 23783,
  "aura": 27728,
  "aurora": 13500,
  "auspicious": 38806,
  "austerity": 26982,
  "auth": 38247,
  "authentic": 10369,
  "authentication": 39746,
  "authenticity": 35734,
  "author": 4358,
  "authored": 37928,
  "authorities": 12729,
  "authority": 10524,
  "authorization": 48854,
  "authorized": 28463,
  "authors": 10765,
  "autism": 11244,
  "autistic": 29360,
  "auto": 5668,
  "autobiography": 31509,
  "autograph": 13722,
  "autographed": 16309,
  "autographs": 17376,
  "autoimmune": 45509,
  "automate": 43203,
  "automated": 19022,
  "automatic": 12126,
  "automatically": 20725,
  "automation": 12328,
  "automobile": 25258,
  "automotive": 12607,
  "autonomous": 20722,
  "autonomy": 39223,
  "autopsy": 44436,
  "autos": 31118,
  "autumn": 6110,
  "autumnal": 35481,
  "aux": 8909,
  "auxiliary": 37778,
  "av": 8484,
  "avail": 16686,
  "availability": 17551,
  "available": 1685,
  "avalanche": 25815,
  "avatar": 18219,
  "ave": 4860,
  "avenger": 24799,
  "avengers": 12016,
  "avenue": 7042,
  "aver": 11403,
  "average": 6254,
  "averaged": 37310,
  "averages": 48982,
  "averaging": 35266,
  "avg": 19452,
  "avian": 24115,
  "aviation": 7617,
  "aviator": 38921,
  "aviators": 48011,
  "avid": 19118,
  "avo": 32400,
  "avocado": 14135,
  "avocados": 48911,
  "avoid": 5983,
  "avoidance": 47983,
  "avoided": 32103,
  "avoiding": 22086,
  "avoids": 48220,
  "aw": 5557,
  "await": 20769,
  "awaited": 20092,
  "awaiting": 14872,
  "awaits": 15635,
  "awake": 14695,
  "awaken": 35412,
  "awakening": 17017,
  "awakens": 23191,
  "award": 2047,
  "awarded": 7368,
  "awarding": 37089,
  "awards": 2320,
  "aware": 7196,
  "awareness": 4823,
  "away": 1520,
  "awe": 14106,
  "aweather": 28681,
  "awesome": 1848,
  "awesomeness": 22430,
  "awful": 13617,
  "awhile": 19171,
  "awkward": 10304,
  "awn": 46222,
  "ax": 9203,
  "axes": 45970,
  "axial": 46550,
  "axis": 19614,
  "axle": 39003,
  "aye": 12446,
  "azalea": 34087,
  "azine": 29140,
  "azo": 41227,
  "azure": 18514,
  "b": 321,
  "baa": 33004,
  "baba": 12631,
  "babe": 7716,
  "babes": 14253,
  "babies": 6635,
  "baby": 1794,
  "babysitting": 34186,
  "bach": 8758,
  "bachelor": 16766,
  "bachelorette": 29093,
  "back": 893,
  "backbone": 35635,
  "backdrop": 20802,
  "backed": 12721,
  "backer": 22183,
  "backers": 32934,
  "background": 5994,
  "backgrounds": 28215,
  "backing": 14935,
  "backlash": 31519,
  "backpack": 14894,
  "backpacking": 29524,
  "backpacks": 37063,
  "backs": 7562,
  "backseat": 48812,
  "backstage": 9236,
  "backstreet": 46337,
  "backup": 14415,
  "backward": 37964,
  "backwards": 21283,
  "backyard": 12608,
  "bacon": 7104,
  "bacteria": 16556,
  "bacterial": 26101,
  "bad": 2103,
  "baddest": 38112,
  "badge": 11301,
  "badger": 22363,
  "badgers": 22521,
  "badges": 20084,
  "badlands": 43192,
  "badly": 13684,
  "badminton": 21412,
  "bag": 3365,
  "bagel": 28777,
  "bagels": 37489,
  "baggage": 31402,
  "bagged": 34047,
  "bags": 6136,
  "baguette": 45334,
  "bah": 16685,
  "bail": 16986,
  "bailey": 10180,
  "bait": 18010,
  "bake": 11878,
  "baked": 10364,
  "baker": 7743,
  "bakers": 40231,
  "bakery": 13377,
  "bakes": 43057,
  "baking": 11467,
  "bal": 2282,
  "balance": 6827,
  "balanced": 15273,
  "balances": 37733,
  "balancing": 23541,
  "balboa": 45098,
  "balcony": 16169,
  "bald": 14875,
  "baldhead": 29191,
  "bale": 18873,
  "bales": 42879,
  "ball": 1069,
  "ballad": 33472,
  "ballerina": 34962,
  "ballet": 10703,
  "balling": 47588,
  "ballistic": 36667,
  "ballon": 36469,
  "balloon": 13634,
  "balloons": 18130,
  "ballot": 14185,
  "ballots": 35051,
  "ballpark": 26080,
  "ballroom": 15493,
  "balls": 6927,
  "bally": 29451,
  "balm": 24962,
  "balsam": 29121,
  "balsamic": 32654,
  "bamboo": 16748,
  "ban": 2777,
  "banana": 8922,
  "bananas": 19121,
  "banc": 39252,
  "band": 1963,
  "bandana": 39265,
  "banded": 37804,
  "bandit": 27639,
  "bandits": 33940,
  "bands": 7858,
  "bandwagon": 36432,
  "bandwidth": 48859,
  "bane": 9597,
  "bang": 6907,
  "banger": 24872,
  "banging": 33033,
  "bangle": 37634,
  "bangs": 27992,
  "bani": 19732,
  "banjo": 27014,
  "bank": 2723,
  "banker": 27316,
  "bankers": 30599,
  "banking": 9566,
  "bankrupt": 37288,
  "bankruptcy": 23978,
  "banks": 6367,
  "banned": 12012,
  "banner": 9185,
  "banners": 23145,
  "banning": 26246,
  "banquet": 14254,
  "bans": 15146,
  "bant": 46657,
  "banter": 25535,
  "bap": 23754,
  "baptism": 36765,
  "baptist": 13274,
  "baptized": 45400,
  "bar": 2411,
  "barb": 20913,
  "barbarian": 42530,
  "barbecue": 23501,
  "barber": 12296,
  "barbershop": 37707,
  "barbican": 47668,
  "barbie": 16923,
  "bard": 17514,
  "bare": 14318,
  "barefoot": 30327,
  "barely": 12684,
  "bargain": 15076,
  "bargaining": 41282,
  "bargains": 34126,
  "barge": 28272,
  "barista": 31078,
  "barit": 46300,
  "bark": 16560,
  "barker": 20618,
  "barking": 32676,
  "barley": 22607,
  "barn": 10942,
  "barney": 24563,
  "barns": 43759,
  "baron": 19349,
  "baroness": 45056,
  "barons": 45596,
  "baroque": 25065,
  "barracks": 35822,
  "barre": 38257,
  "barred": 33261,
  "barrel": 11703,
  "barrels": 22059,
  "barren": 46743,
  "barrier": 15706,
  "barriers": 16321,
  "barrow": 24983,
  "bars": 8616,
  "bartender": 33498,
  "barton": 20345,
  "base": 4579,
  "baseball": 3470,
  "based": 2812,
  "baseline": 40648,
  "baseman": 45910,
  "basement": 14792,
  "bases": 20496,
  "bash": 10972,
  "bashing": 37545,
  "basic": 7696,
  "basically": 9125,
  "basics": 15825,
  "basil": 14936,
  "basilica": 27879,
  "basin": 16117,
  "basing": 47321,
  "basis": 12278,
  "basket": 10338,
  "basketball": 3835,
  "baskets": 27787,
  "basking": 39769,
  "basque": 37175,
  "bass": 5992,
  "bassist": 26496,
  "bast": 28092,
  "bastille": 41874,
  "bat": 6575,
  "batch": 9413,
  "bate": 28277,
  "bates": 21727,
  "bath": 5713,
  "bathing": 20144,
  "bathroom": 8470,
  "bathrooms": 26434,
  "baths": 19442,
  "bathtub": 39942,
  "batman": 7223,
  "baton": 24331,
  "bats": 14984,
  "batsman": 35432,
  "batt": 48595,
  "battalion": 20820,
  "batter": 31855,
  "battered": 34375,
  "batteries": 16666,
  "battery": 7870,
  "batting": 17401,
  "battle": 3528,
  "battled": 37837,
  "battlefield": 16055,
  "battlefront": 42214,
  "battles": 14213,
  "battleship": 35165,
  "battling": 17268,
  "bay": 2174,
  "bayou": 33955,
  "bays": 40156,
  "bazaar": 20070,
  "bazar": 49298,
  "bbl": 21961,
  "bd": 11165,
  "be": 655,
  "beach": 2117,
  "beaches": 12183,
  "beacon": 18858,
  "beacons": 39395,
  "bead": 23557,
  "beaded": 26661,
  "beads": 14099,
  "beagle": 30044,
  "beak": 36498,
  "beam": 13663,
  "beams": 23993,
  "bean": 5328,
  "beanie": 21534,
  "beans": 8302,
  "bear": 4298,
  "bearable": 38608,
  "bearcats": 33242,
  "beard": 9052,
  "bearded": 28459,
  "beards": 33020,
  "bearer": 30686,
  "bearers": 47986,
  "bearing": 18370,
  "bearings": 42083,
  "bearish": 34829,
  "bears": 6182,
  "beast": 6957,
  "beasts": 21771,
  "beat": 3018,
  "beaten": 10864,
  "beater": 41974,
  "beating": 10078,
  "beats": 6289,
  "beau": 14298,
  "beaut": 24559,
  "beauties": 14874,
  "beautiful": 1215,
  "beautifully": 10627,
  "beauty": 2488,
  "beaver": 22874,
  "beavers": 34513,
  "became": 5464,
  "because": 1631,
  "beck": 10396,
  "become": 2989,
  "becomes": 6766,
  "becoming": 6208,
  "bed": 2722,
  "bedding": 31761,
  "bedroom": 8411,
  "bedrooms": 23996,
  "beds": 13914,
  "bedside": 47473,
  "bedtime": 22115,
  "bee": 5028,
  "beech": 27596,
  "beef": 6529,
  "been": 1025,
  "beep": 33432,
  "beer": 2544,
  "beers": 10907,
  "bees": 9100,
  "beet": 28621,
  "beetle": 16534,
  "beetles": 36317,
  "beetroot": 31638,
  "beets": 36087,
  "before": 1348,
  "beg": 22401,
  "began": 8636,
  "begging": 25371,
  "begin": 4947,
  "beginner": 24351,
  "beginners": 21930,
  "beginning": 5791,
  "beginnings": 22581,
  "begins": 4635,
  "begs": 43531,
  "begun": 10514,
  "behalf": 11470,
  "behave": 28825,
  "behaved": 41617,
  "behaving": 40745,
  "behavior": 10461,
  "behavioral": 25135,
  "behaviors": 37741,
  "behind": 2403,
  "behold": 15929,
  "beige": 26677,
  "being": 1265,
  "beings": 17998,
  "bel": 3543,
  "belated": 20256,
  "belie": 20854,
  "belief": 14802,
  "beliefs": 20575,
  "believe": 2649,
  "believed": 13380,
  "believer": 26057,
  "believers": 28434,
  "believes": 12017,
  "believing": 19551,
  "bell": 3718,
  "belle": 11496,
  "belles": 40678,
  "bells": 12811,
  "belly": 10404,
  "belong": 13596,
  "belonged": 39893,
  "belonging": 28193,
  "belongs": 14395,
  "beloved": 9363,
  "below": 3788,
  "bels": 43127,
  "belt": 7373,
  "belts": 21888,
  "belvedere": 48003,
  "ben": 3518,
  "bench": 8771,
  "benches": 36349,
  "benchmark": 31775,
  "bend": 13332,
  "bender": 22551,
  "bending": 33897,
  "beneath": 16850,
  "benedict": 18027,
  "beneficial": 24660,
  "beneficiaries": 42160,
  "benefit": 6399,
  "benefited": 48266,
  "benefiting": 29474,
  "benefits": 5465,
  "benjamin": 12131,
  "bennet": 48536,
  "benny": 20595,
  "bent": 18369,
  "beret": 41658,
  "berg": 3294,
  "bergs": 43592,
  "berk": 15633,
  "berlin": 5891,
  "berries": 8319,
  "berry": 3488,
  "berth": 28317,
  "beside": 13519,
  "besides": 17596,
  "bespoke": 15612,
  "best": 949,
  "bestseller": 25841,
  "bestselling": 28632,
  "bet": 4430,
  "beta": 9505,
  "beth": 4892,
  "bethel": 33410,
  "betrayal": 33171,
  "betrayed": 35692,
  "bets": 17107,
  "betta": 36387,
  "better": 1539,
  "betting": 14319,
  "between": 1957,
  "beverage": 18694,
  "beverages": 28521,
  "beware": 14532,
  "bey": 6767,
  "beyond": 4432,
  "bf": 7990,
  "bi": 3035,
  "bias": 11268,
  "biased": 22178,
  "bib": 21022,
  "bibl": 20912,
  "bible": 7583,
  "biblical": 22841,
  "bice": 35589,
  "biceps": 46735,
  "bicycle": 11652,
  "bicycles": 31326,
  "bid": 5553,
  "bidding": 23237,
  "bide": 45178,
  "bids": 16148,
  "biennial": 36609,
  "bier": 23508,
  "big": 1205,
  "bigfoot": 37095,
  "bigger": 6806,
  "biggest": 3505,
  "biggie": 28392,
  "bigotry": 37269,
  "bike": 3701,
  "biker": 23449,
  "bikers": 29468,
  "bikes": 9227,
  "biking": 19157,
  "bikini": 14531,
  "bilateral": 25599,
  "bile": 25943,
  "bilingual": 29623,
  "bill": 2886,
  "billboard": 10856,
  "billboards": 34741,
  "billed": 37558,
  "billing": 31797,
  "billings": 43615,
  "billion": 5729,
  "billionaire": 19475,
  "billionaires": 41590,
  "billions": 20742,
  "bills": 9810,
  "billy": 6814,
  "bin": 5346,
  "binary": 23497,
  "bind": 44513,
  "binder": 30541,
  "binding": 21287,
  "bine": 34848,
  "binge": 22600,
  "bingo": 18418,
  "bins": 26934,
  "bio": 5162,
  "biodegradable": 47740,
  "biodiversity": 17428,
  "biographical": 49232,
  "biography": 15423,
  "biological": 18821,
  "biologist": 35149,
  "biology": 9796,
  "biomass": 36746,
  "biome": 26218,
  "biomedical": 33117,
  "bionic": 46201,
  "biopic": 27942,
  "bios": 48505,
  "biotech": 22514,
  "biotechnology": 40375,
  "biotic": 33773,
  "bipartisan": 32266,
  "bipolar": 37097,
  "birch": 22907,
  "bird": 3329,
  "birdie": 29612,
  "birdies": 45618,
  "birding": 15851,
  "birdman": 41915,
  "birds": 4337,
  "birdwatching": 33497,
  "birth": 5397,
  "birthday": 1166,
  "birthdays": 17954,
  "birthplace": 31429,
  "bis": 14461,
  "biscuit": 18731,
  "biscuits": 18248,
  "bisexual": 36829,
  "bishop": 8024,
  "bishops": 31579,
  "bison": 19741,
  "bistro": 21770,
  "bit": 2010,
  "bitcoin": 6366,
  "bite": 41613,
  "biting": 23016,
  "bits": 7747,
  "bitt": 39251,
  "biz": 5431,
  "bizarre": 16965,
  "bk": 14083,
  "bl": 9467,
  "black": 1449,
  "blackberry": 16470,
  "blackbird": 38526,
  "blackfish": 42193,
  "blacklist": 30295,
  "blackmail": 47295,
  "blackout": 21733,
  "blacks": 16351,
  "bladder": 33593,
  "blade": 10264,
  "blades": 16893,
  "blah": 29212,
  "blame": 10695,
  "blamed": 32906,
  "blames": 27841,
  "blaming": 29287,
  "bland": 30799,
  "blank": 15134,
  "blanket": 12878,
  "blankets": 24042,
  "blanks": 48599,
  "blast": 5964,
  "blasted": 38976,
  "blaster": 36341,
  "blasting": 26178,
  "blasts": 23067,
  "blat": 22048,
  "blatant": 41391,
  "blaze": 15497,
  "blazer": 17606,
  "blazers": 16984,
  "blazing": 25267,
  "bldg": 22981,
  "bleach": 27034,
  "bleak": 40355,
  "bled": 12006,
  "bleed": 24791,
  "bleeding": 20311,
  "bleeds": 47339,
  "blend": 10780,
  "blended": 25813,
  "blender": 25066,
  "blending": 34307,
  "blends": 28572,
  "bless": 5387,
  "blessed": 4411,
  "blessing": 10729,
  "blessings": 11185,
  "blew": 18176,
  "blind": 8351,
  "blinded": 49149,
  "blindness": 38812,
  "blinds": 32449,
  "bling": 7097,
  "blink": 18976,
  "bliss": 12893,
  "blissful": 42145,
  "blitz": 17548,
  "blizzard": 16111,
  "blk": 22872,
  "blob": 49312,
  "bloc": 30961,
  "block": 4593,
  "blockade": 33489,
  "blockbuster": 19939,
  "blocked": 9106,
  "blocker": 44767,
  "blocking": 12652,
  "blocks": 10113,
  "blog": 2589,
  "blogged": 41380,
  "blogger": 7806,
  "bloggers": 11627,
  "blogging": 18090,
  "blogs": 16682,
  "bloke": 24384,
  "blond": 32426,
  "blonde": 10711,
  "blondes": 45130,
  "blood": 3590,
  "blooded": 41946,
  "bloods": 39539,
  "bloody": 9468,
  "bloom": 10257,
  "blooming": 19266,
  "blooms": 21439,
  "blossom": 14472,
  "blossoms": 21916,
  "blot": 41710,
  "blouse": 23525,
  "blow": 10211,
  "blower": 25832,
  "blowing": 12087,
  "blown": 11848,
  "blowout": 34857,
  "blows": 21063,
  "blue": 1746,
  "bluebells": 47150,
  "blueberries": 29551,
  "blueberry": 18251,
  "bluebird": 40747,
  "bluegrass": 26241,
  "bluejays": 18684,
  "blueprint": 30594,
  "blues": 5159,
  "bluet": 13469,
  "bluff": 27232,
  "bluffs": 48844,
  "blunt": 19305,
  "blur": 27976,
  "blurred": 38013,
  "blurry": 21977,
  "blush": 22889,
  "blvd": 12578,
  "boa": 14732,
  "boar": 35473,
  "board": 1972,
  "boarded": 43052,
  "boarder": 37414,
  "boardgames": 32646,
  "boarding": 10086,
  "boardroom": 47937,
  "boards": 7963,
  "boardwalk": 29043,
  "boast": 44467,
  "boasts": 30309,
  "boat": 4440,
  "boating": 21951,
  "boats": 10080,
  "bob": 4423,
  "bobble": 38796,
  "bobby": 7816,
  "bobcat": 37896,
  "bobcats": 27568,
  "bobs": 45533,
  "bock": 24961,
  "bod": 26340,
  "bode": 40429,
  "bodega": 47350,
  "bodied": 36892,
  "bodies": 9799,
  "bodily": 49119,
  "body": 1774,
  "bodybuilding": 24538,
  "bodyguard": 35565,
  "bog": 28318,
  "bogus": 42907,
  "bohemian": 25753,
  "boil": 31332,
  "boiled": 23886,
  "boiler": 25615,
  "boiling": 32019,
  "bola": 12840,
  "bold": 8911,
  "boldly": 44778,
  "bolo": 40236,
  "bologna": 27513,
  "bolster": 47304,
  "bolt": 13131,
  "bolts": 26028,
  "bomb": 6331,
  "bombardier": 42700,
  "bombed": 24542,
  "bomber": 15436,
  "bombers": 21786,
  "bombing": 14475,
  "bombings": 43236,
  "bombs": 14410,
  "bombshell": 36340,
  "bonanza": 40304,
  "bond": 6826,
  "bonded": 37390,
  "bonding": 19609,
  "bonds": 15786,
  "bone": 6195,
  "bones": 9476,
  "bonfire": 23151,
  "bongo": 47519,
  "bonkers": 39865,
  "bonne": 25844,
  "bonnet": 30636,
  "bonsai": 44129,
  "bonus": 8164,
  "bonuses": 35144,
  "boo": 7317,
  "boogie": 22639,
  "book": 1116,
  "booked": 12584,
  "booking": 10145,
  "bookings": 18345,
  "booklet": 27405,
  "bookmark": 33596,
  "books": 2161,
  "bookshelf": 34821,
  "bookshop": 24705,
  "bookstore": 17999,
  "bookstores": 46416,
  "bookworm": 20743,
  "boom": 7121,
  "boomer": 31766,
  "boomers": 37988,
  "booming": 33487,
  "boon": 35821,
  "boost": 6260,
  "boosted": 37631,
  "booster": 20877,
  "boosters": 46859,
  "boosting": 28480,
  "boosts": 29247,
  "boot": 8087,
  "booted": 42564,
  "booth": 3971,
  "booths": 32653,
  "booties": 46188,
  "bootleg": 38139,
  "boots": 7319,
  "booze": 24341,
  "bop": 19720,
  "bor": 15093,
  "bora": 24736,
  "border": 6177,
  "borderlands": 38676,
  "borders": 13900,
  "bore": 24638,
  "bored": 8933,
  "boredom": 31460,
  "borg": 14770,
  "boring": 12519,
  "born": 2683,
  "borne": 9328,
  "borough": 6203,
  "borrow": 22293,
  "borrowed": 28224,
  "borrowing": 41045,
  "bosh": 42244,
  "boss": 4206,
  "bosses": 23906,
  "bot": 6947,
  "botanic": 32560,
  "botanical": 21026,
  "botany": 22612,
  "both": 2212,
  "bother": 21125,
  "bothered": 27997,
  "bots": 13721,
  "bott": 37225,
  "bottle": 5392,
  "bottled": 29331,
  "bottles": 9754,
  "bottling": 42006,
  "bottom": 5931,
  "bottoms": 31524,
  "bought": 4142,
  "boulder": 18260,
  "boule": 17652,
  "boulevard": 19504,
  "bounce": 14316,
  "bouncing": 32060,
  "bouncy": 43415,
  "bound": 4567,
  "boundaries": 18690,
  "boundary": 21344,
  "bounds": 37469,
  "bounty": 21142,
  "bouquet": 20961,
  "bourbon": 14652,
  "bourne": 5192,
  "bout": 8123,
  "boutique": 12179,
  "bow": 4040,
  "bowed": 49130,
  "bowel": 36880,
  "bower": 40414,
  "bowers": 42238,
  "bowing": 46398,
  "bowl": 3814,
  "bowled": 39987,
  "bowler": 25528,
  "bowlers": 42632,
  "bowling": 10390,
  "bowls": 17787,
  "bowman": 22052,
  "bows": 17000,
  "box": 2063,
  "boxed": 24190,
  "boxer": 15363,
  "boxers": 31019,
  "boxes": 8350,
  "boxing": 5554,
  "boy": 1876,
  "boycott": 19559,
  "boyfriend": 7328,
  "boyfriends": 36541,
  "boys": 2034,
  "bp": 11558,
  "bpm": 40338,
  "bps": 37794,
  "br": 7532,
  "bra": 5860,
  "brace": 9183,
  "bracelet": 8969,
  "bracelets": 20027,
  "braces": 19249,
  "bracket": 14780,
  "brackets": 36183,
  "brad": 9405,
  "brae": 40040,
  "brag": 30110,
  "bragging": 38199,
  "braid": 31067,
  "braided": 39997,
  "braids": 34221,
  "brain": 4812,
  "brains": 17129,
  "brainstorming": 36607,
  "braised": 28363,
  "brake": 14937,
  "brakes": 23456,
  "bran": 28348,
  "branch": 7998,
  "branches": 15843,
  "brand": 2896,
  "branded": 18097,
  "branding": 10841,
  "brands": 8681,
  "brandy": 26232,
  "brant": 47592,
  "bras": 22611,
  "brass": 11655,
  "brat": 26631,
  "brave": 7769,
  "braved": 47663,
  "bravely": 42303,
  "bravery": 25831,
  "braves": 14422,
  "braving": 43258,
  "bravo": 13006,
  "braw": 37871,
  "brawl": 26066,
  "bray": 22993,
  "brazil": 6305,
  "breach": 21363,
  "breaches": 45173,
  "bread": 5066,
  "breads": 43064,
  "break": 2568,
  "breakable": 30691,
  "breakaway": 42732,
  "breakdown": 14519,
  "breaker": 14814,
  "breakers": 22270,
  "breakfast": 3290,
  "breaking": 2755,
  "breakout": 16752,
  "breaks": 7263,
  "breakthrough": 18802,
  "breakup": 38931,
  "breast": 9475,
  "breastfeeding": 29033,
  "breasts": 37637,
  "breath": 9576,
  "breathe": 11364,
  "breathing": 14959,
  "breathtaking": 14709,
  "bred": 16008,
  "bree": 37138,
  "breed": 13791,
  "breeders": 37472,
  "breeding": 16544,
  "breeds": 29021,
  "breeze": 13125,
  "breezy": 21451,
  "brent": 16355,
  "brethren": 43134,
  "brew": 7253,
  "brewed": 23238,
  "brewer": 20756,
  "breweries": 35277,
  "brewers": 17618,
  "brewery": 8850,
  "brewing": 8275,
  "brews": 21663,
  "briar": 46119,
  "bribe": 40042,
  "bribery": 41792,
  "brick": 9518,
  "bricks": 21029,
  "bridal": 14284,
  "bride": 8964,
  "brides": 18067,
  "bridesmaid": 43399,
  "bridesmaids": 47754,
  "bridge": 2465,
  "bridges": 11811,
  "bridging": 38109,
  "brie": 26622,
  "brief": 8954,
  "briefed": 47326,
  "briefing": 12991,
  "briefly": 26980,
  "briefs": 29557,
  "brier": 43995,
  "brig": 11081,
  "brigade": 16032,
  "bright": 4852,
  "brighten": 18208,
  "brightening": 43929,
  "brighter": 18507,
  "brightest": 26159,
  "brightly": 36298,
  "brightness": 42280,
  "brill": 28601,
  "brilliance": 28146,
  "brilliant": 4106,
  "brilliantly": 26803,
  "bring": 2430,
  "bringing": 4777,
  "brings": 5138,
  "brink": 28796,
  "brioche": 45818,
  "bris": 15783,
  "brisk": 43646,
  "brisket": 31920,
  "brit": 20066,
  "brits": 21832,
  "bro": 4410,
  "broad": 12623,
  "broadband": 21050,
  "broadcast": 8967,
  "broadcaster": 29005,
  "broadcasting": 14403,
  "broadcasts": 46742,
  "broader": 36029,
  "broccoli": 19094,
  "broch": 21419,
  "brochure": 25275,
  "brock": 16745,
  "broke": 6509,
  "broken": 5107,
  "broker": 20449,
  "brokerage": 41327,
  "brokers": 28271,
  "bronco": 34370,
  "broncos": 12516,
  "bronze": 8459,
  "brooch": 21207,
  "brook": 7322,
  "brooks": 9991,
  "broom": 28008,
  "bros": 7776,
  "broth": 29994,
  "brother": 3157,
  "brotherhood": 19059,
  "brothers": 4548,
  "brought": 4222,
  "brow": 15895,
  "brown": 2866,
  "brownie": 23045,
  "brownies": 22312,
  "browning": 32241,
  "browns": 14051,
  "brows": 14998,
  "browse": 19060,
  "browser": 19768,
  "browsing": 29318,
  "bruins": 14736,
  "bruise": 48048,
  "bruised": 46502,
  "brunch": 9113,
  "brunette": 35528,
  "brush": 8594,
  "brushed": 30298,
  "brushes": 21550,
  "brushing": 35072,
  "brut": 39499,
  "brutal": 14556,
  "brutality": 31348,
  "brutally": 28132,
  "brute": 47552,
  "bu": 5831,
  "bub": 33158,
  "bubba": 28149,
  "bubble": 10799,
  "bubblegum": 48078,
  "bubbles": 17648,
  "bubbly": 31034,
  "buccaneers": 38058,
  "buck": 11433,
  "bucket": 10498,
  "buckets": 27168,
  "buckeye": 34549,
  "buckeyes": 30741,
  "buckle": 21948,
  "bucks": 6103,
  "bud": 10737,
  "buddies": 14543,
  "budding": 31992,
  "buddy": 6557,
  "budge": 32005,
  "budget": 5639,
  "budgeting": 43789,
  "budgets": 36419,
  "buds": 14665,
  "bueno": 46202,
  "buff": 21416,
  "buffalo": 8054,
  "buffer": 33050,
  "buffet": 17829,
  "buffs": 28906,
  "bug": 8162,
  "buggy": 28963,
  "bugs": 13850,
  "build": 3289,
  "builder": 14474,
  "builders": 17694,
  "building": 2307,
  "buildings": 8866,
  "builds": 16449,
  "built": 3874,
  "bul": 10200,
  "bulb": 22373,
  "bulbs": 24808,
  "bulge": 47603,
  "bulk": 19643,
  "bull": 6029,
  "bulldog": 15611,
  "bulldogs": 13916,
  "bullet": 12465,
  "bulletin": 19638,
  "bulletproof": 43212,
  "bullets": 22117,
  "bullied": 34689,
  "bullies": 39050,
  "bullion": 49114,
  "bullish": 22142,
  "bullock": 33198,
  "bullpen": 38081,
  "bulls": 10313,
  "bully": 20190,
  "bullying": 13548,
  "bum": 14226,
  "bumble": 39303,
  "bumblebee": 36911,
  "bummed": 48456,
  "bump": 15877,
  "bumped": 22495,
  "bumper": 17881,
  "bumping": 40196,
  "bumps": 21115,
  "bun": 13665,
  "bunch": 7796,
  "bund": 41905,
  "bundle": 11793,
  "bundled": 47228,
  "bundles": 29834,
  "bung": 44748,
  "bungalow": 33696,
  "bunk": 41236,
  "bunker": 23615,
  "bunnies": 28998,
  "bunny": 9258,
  "buns": 22235,
  "bunting": 30695,
  "bur": 17362,
  "burden": 18687,
  "bureau": 15400,
  "burg": 3499,
  "burger": 6548,
  "burgers": 13007,
  "burgess": 26211,
  "burgh": 4965,
  "burglar": 43365,
  "burglary": 32573,
  "burgundy": 23650,
  "burial": 22012,
  "buried": 14233,
  "burke": 15340,
  "burlesque": 33732,
  "burn": 4285,
  "burned": 15022,
  "burner": 23243,
  "burning": 8405,
  "burnout": 36078,
  "burns": 10234,
  "burnt": 15185,
  "burr": 30879,
  "burrito": 23473,
  "burritos": 47245,
  "burrows": 44846,
  "burst": 13005,
  "bursting": 32566,
  "bursts": 37026,
  "burton": 12704,
  "bury": 3899,
  "bus": 2840,
  "buses": 12879,
  "bush": 6867,
  "bushes": 37578,
  "busiest": 32764,
  "business": 1716,
  "businesses": 7287,
  "businessman": 25635,
  "buss": 47764,
  "bust": 9959,
  "busted": 18643,
  "buster": 12094,
  "busters": 16362,
  "busting": 29622,
  "busy": 4354,
  "but": 767,
  "butch": 35102,
  "butcher": 18732,
  "butchers": 42334,
  "butler": 10702,
  "butt": 31523,
  "butte": 31678,
  "butter": 6952,
  "butterflies": 16232,
  "butterfly": 9738,
  "buttermilk": 40180,
  "butternut": 36867,
  "buttery": 45535,
  "button": 8007,
  "buttons": 16188,
  "butts": 25309,
  "buy": 2131,
  "buyer": 14682,
  "buyers": 14663,
  "buying": 6566,
  "buys": 15560,
  "buzz": 8706,
  "buzzard": 47434,
  "buzzer": 38064,
  "buzzing": 18511,
  "bx": 33633,
  "by": 638,
  "bye": 4460,
  "byes": 47958,
  "bypass": 26530,
  "byte": 42798,
  "bytes": 39538,
  "byzantine": 44081,
  "c": 322,
  "ca": 1684,
  "cab": 11912,
  "cabaret": 26263,
  "cabbage": 18407,
  "caber": 29062,
  "cabernet": 33730,
  "cabin": 14178,
  "cabinet": 9937,
  "cabinets": 33083,
  "cabins": 48455,
  "cable": 7925,
  "cables": 22408,
  "cabs": 42048,
  "cacao": 38022,
  "cache": 28993,
  "caching": 40655,
  "cactus": 19794,
  "cad": 20166,
  "cade": 17306,
  "cadet": 22764,
  "cadets": 19160,
  "cafe": 4979,
  "cafes": 40166,
  "cafeteria": 32817,
  "caffeine": 22487,
  "cage": 11838,
  "cages": 37939,
  "cain": 13747,
  "cairn": 42467,
  "cairns": 32941,
  "cake": 2972,
  "cakes": 5950,
  "cal": 6372,
  "calcium": 27815,
  "calculate": 37656,
  "calculated": 40688,
  "calculations": 44605,
  "calculator": 26093,
  "calculus": 35104,
  "calendar": 7122,
  "calendars": 17229,
  "calf": 17508,
  "caliber": 32820,
  "calico": 45379,
  "call": 1620,
  "calla": 20658,
  "callback": 44764,
  "called": 2726,
  "caller": 30666,
  "calligraphy": 27775,
  "calling": 4597,
  "calls": 4572,
  "calm": 7011,
  "calming": 30690,
  "calorie": 32679,
  "calories": 18029,
  "calvary": 40169,
  "calves": 31857,
  "cam": 5982,
  "camber": 44362,
  "came": 1986,
  "camel": 21914,
  "camels": 41357,
  "cameo": 19492,
  "camera": 3934,
  "cameraman": 43347,
  "cameras": 12172,
  "camouflage": 29049,
  "camp": 2877,
  "campaign": 3193,
  "campaigner": 46364,
  "campaigners": 40272,
  "campaigning": 19594,
  "campaigns": 15669,
  "camper": 24522,
  "campers": 26619,
  "campfire": 32530,
  "campground": 46969,
  "camping": 9982,
  "campo": 27600,
  "camps": 12806,
  "campsite": 44243,
  "campus": 4560,
  "campuses": 31895,
  "cams": 32590,
  "can": 753,
  "canal": 9535,
  "canals": 38483,
  "canary": 24523,
  "canc": 43189,
  "cancel": 21546,
  "canceled": 25874,
  "cancellation": 38765,
  "cancelled": 13270,
  "cancels": 34089,
  "cancer": 3148,
  "cancers": 33201,
  "candid": 19206,
  "candidacy": 46248,
  "candidate": 6475,
  "candidates": 8619,
  "candied": 43982,
  "candies": 46305,
  "candle": 12674,
  "candlelight": 34724,
  "candles": 15472,
  "candy": 6417,
  "cane": 14716,
  "canes": 21902,
  "canine": 27380,
  "cannabis": 8861,
  "canned": 27290,
  "canning": 38621,
  "cannon": 15661,
  "cannons": 46269,
  "cannot": 4785,
  "canny": 26986,
  "canoe": 23503,
  "canola": 40389,
  "canon": 9310,
  "canopy": 26061,
  "cans": 13707,
  "cant": 5784,
  "canteen": 39230,
  "canter": 19301,
  "cantina": 47472,
  "canton": 25363,
  "canvas": 7483,
  "canvass": 40054,
  "canvassing": 33783,
  "canyon": 9755,
  "cap": 3938,
  "capabilities": 19512,
  "capability": 25885,
  "capable": 14742,
  "capacity": 8970,
  "cape": 6631,
  "capes": 38785,
  "capita": 41833,
  "capital": 5439,
  "capitalism": 20068,
  "capitalist": 37015,
  "capitals": 29579,
  "capitol": 11375,
  "capo": 45477,
  "capped": 24659,
  "capping": 42656,
  "cappuccino": 37402,
  "caps": 23185,
  "capsule": 20627,
  "capsules": 32870,
  "capt": 17369,
  "captain": 4621,
  "captains": 18706,
  "caption": 11327,
  "captions": 41878,
  "captivating": 30580,
  "captive": 29038,
  "captivity": 41141,
  "capture": 8818,
  "captured": 8020,
  "captures": 15305,
  "capturing": 19548,
  "car": 1615,
  "caramel": 14788,
  "caramelized": 43854,
  "carat": 32981,
  "caravan": 18566,
  "carbon": 7549,
  "carbs": 29313,
  "carcinoma": 46810,
  "card": 2601,
  "cardboard": 19845,
  "cardiac": 21256,
  "cardigan": 30501,
  "cardinal": 16472,
  "cardinals": 12837,
  "cardio": 23455,
  "cardiology": 37276,
  "cardiovascular": 29291,
  "cards": 4094,
  "care": 1776,
  "cared": 27675,
  "career": 3061,
  "careers": 10090,
  "careful": 11999,
  "carefully": 15789,
  "caregiver": 46372,
  "caregivers": 35909,
  "careless": 47325,
  "carers": 26484,
  "cares": 10968,
  "caretaker": 48037,
  "cargo": 12490,
  "caribou": 42135,
  "caricature": 38857,
  "carina": 44357,
  "caring": 13083,
  "carl": 9482,
  "carnage": 31385,
  "carnation": 44577,
  "carney": 34194,
  "carnival": 10577,
  "carol": 11489,
  "carols": 33269,
  "carousel": 36665,
  "carp": 26085,
  "carpenter": 18475,
  "carpet": 6922,
  "carpets": 34612,
  "carriage": 21087,
  "carried": 12960,
  "carrier": 12308,
  "carriers": 26865,
  "carries": 17982,
  "carrot": 15435,
  "carrots": 19299,
  "carry": 6998,
  "carrying": 9920,
  "cars": 3346,
  "cart": 13065,
  "carte": 44949,
  "cartel": 30529,
  "carter": 7260,
  "carton": 41812,
  "cartoon": 7651,
  "cartoonist": 30793,
  "cartoons": 17673,
  "cartridge": 29432,
  "cartridges": 49249,
  "carts": 27581,
